{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Nmt"},{"type":"NFKC"},{"type":"Replace","pattern":{"Regex":" {2,}"},"content":" "},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Metaspace","replacement":"▁","add_prefix_space":true},{"type":"Digits","individual_digits":true},{"type":"Punctuation"}]},"post_processor":{"type":"TemplateProcessing","single":[{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"</s>","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"</s>":{"id":"</s>","ids":[1],"tokens":["</s>"]}}},"decoder":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"model":{"type":"Unigram","unk_id":2,"vocab":[["<pad>",0.0],["</s>",0.0],["<unk>",0.0],["▁",-2.039920120136596],["▁the",-3.1772887510029726],[",",-3.3396660997781815],[".",-3.5479249774491315],["s",-3.5912362248833904],["a",-3.830131424838768],["▁of",-4.003314923042392],["▁and",-4.035343654988818],["d",-4.035896282621971],["▁in",-4.142156058112585],["1",-4.19324787913467],["\"",-4.289921480845248],["0",-4.376868072119533],["▁to",-4.533165288543723],["2",-4.690970189653571],["9",-4.715957491315077],["@",-4.806629644184618],["e",-4.86842428992288],["▁was",-4.898318230726346],["t",-4.921326638920123],["▁is",-5.022804796726097],["-",-5.049597997926766],["'",-5.154225757724305],[")",-5.215743675148232],["(",-5.215875985199622],["▁as",-5.246612742186983],["▁by",-5.255498663379065],["▁on",-5.273686422960871],["=",-5.288146988891416],["y",-5.300228555409323],["▁for",-5.318628144100186],["i",-5.36589576302781],["8",-5.4624268141646635],["o",-5.494684978119247],["ly",-5.531614090124551],["ing",-5.536364418715825],["5",-5.54766776258073],["▁with",-5.553303112725132],["3",-5.556064476813715],["n",-5.608935662307854],["4",-5.627401929114615],["7",-5.637828239313043],["6",-5.644456688219714],["▁it",-5.66757361806058],["▁that",-5.714540375877345],["▁he",-5.729995386191927],["▁from",-5.823603057561897],["▁his",-5.895060861418893],["▁an",-5.910593077646002],["r",-6.05475042707036],["m",-6.298649610451745],["▁which",-6.315289264384228],["▁were",-6.3667010699759885],["▁first",-6.439939335169804],["c",-6.467150764444506],["f",-6.497849459221712],["▁film",-6.522266158467891],["the",-6.530703935615426],["▁also",-6.5331302167900684],["l",-6.570586703260638],["▁be",-6.593555203497431],["h",-6.596694414047377],["▁are",-6.610610161205257],["▁had",-6.618089812578118],["–",-6.6388828221414435],["▁has",-6.658761998321959],["u",-6.670559373784638],[":",-6.678031922668435],["▁one",-6.694733912665356],["▁who",-6.715939892783144],["▁her",-6.717686173855771],["▁new",-6.746833305719882],["▁their",-6.746971339875422],["▁or",-6.770806030310345],["▁this",-6.7729674405913265],["▁american",-6.783125161479548],["▁its",-6.805782401989937],[";",-6.806089530025352],["▁after",-6.811960914579663],["▁but",-6.871715808738681],["b",-6.87748949088415],["▁two",-6.8824555765798845],["▁she",-6.891881455387397],["th",-6.9103297897805955],["p",-6.950334020767238],["▁not",-6.960575863235757],["▁album",-6.999674308170844],["g",-7.008506684584818],["▁have",-7.037778520742133],["in",-7.049132840975544],["▁been",-7.0536049407572055],["k",-7.075340852694904],["▁known",-7.149033854415192],["▁other",-7.149700357210062],["▁series",-7.161974704469539],["▁during",-7.162446446555981],["▁all",-7.184434547612094],["on",-7.2110776663449485],["▁they",-7.236198891946291],["▁released",-7.238713790459856],["▁time",-7.2410749969664145],["▁united",-7.243548115850651],["▁when",-7.28003165319465],["▁world",-7.313753326867095],["▁season",-7.32624374691042],["▁over",-7.333192206282568],["▁most",-7.33679262746446],["▁into",-7.352087519754887],["▁song",-7.371482203738756],["▁game",-7.37675471478069],["▁states",-7.388477682568396],["an",-7.390475811560085],["▁second",-7.3915241647534895],["▁city",-7.394368917166231],["▁more",-7.400563963243659],["v",-7.414913655837495],["▁three",-7.4387896135063],["▁band",-7.441103366914467],["▁music",-7.464088393564387],["▁state",-7.472492435137314],["▁may",-7.48083684513329],["▁team",-7.48467600885823],["▁between",-7.489913483457361],["▁would",-7.494560306351819],["▁year",-7.501255343151403],["w",-7.5065762679986925],["▁later",-7.507070378818368],["▁only",-7.510659064380439],["▁national",-7.541534579336792],["▁while",-7.5507888472774845],["▁up",-7.552208255082254],["▁war",-7.55694432070678],["▁best",-7.558398799131472],["born",-7.567669581598251],["▁south",-7.570600865066263],["▁about",-7.580500158529082],["/",-7.592044709599909],["▁part",-7.592548181256125],["▁where",-7.628362031957634],["▁north",-7.637185675266798],["▁out",-7.655807397779766],["▁under",-7.662386445623771],["▁than",-7.667699800975528],["▁university",-7.667827901849142],["▁years",-7.66809737580037],["▁such",-7.668352360554428],["▁made",-7.671343090262395],["▁some",-7.672403453058886],["ever",-7.67479860427256],["▁well",-7.685417142265395],["▁name",-7.689872263872454],["▁before",-7.702490673788908],["▁there",-7.704164102413543],["▁school",-7.705634611121692],["▁both",-7.7120364491431985],["▁how",-7.716639720616916],["▁original",-7.720078724247195],["▁including",-7.725091688164964],["▁him",-7.727965754213992],["▁number",-7.742898874153747],["▁many",-7.752805633023858],["man",-7.753465990285214],["▁al",-7.765697044745705],["▁group",-7.779566736483201],["▁played",-7.783269478471546],["▁through",-7.787378353114956],["▁became",-7.795219492212361],["▁being",-7.795532743122614],["▁football",-7.796122737860577],["ies",-7.803344016477375],["▁since",-7.807078620636421],["▁based",-7.81292603837265],["▁company",-7.819223858948016],["▁four",-7.824500489685962],["▁show",-7.825898348516018],["j",-7.8282581693077535],["z",-7.8327258384429825],["▁television",-7.833868785416653],["▁used",-7.835093626498672],["▁single",-7.836298161487093],["▁british",-7.8698946288844205],["us",-7.871506061018429],["▁several",-7.879223079655226],["▁league",-7.886152113320868],["?",-7.899300878051266],["is",-7.899521597248258],["▁written",-7.906032440959301],["▁directed",-7.906034468603171],["▁can",-7.911173505986271],["▁york",-7.917487004380476],["▁work",-7.921533750482585],["▁early",-7.922425118073333],["▁high",-7.936739115291202],["▁west",-7.940309601567138],["▁located",-7.942356410435508],["▁won",-7.949559629988929],["▁final",-7.95507783789245],["▁until",-7.968819454865173],["▁september",-7.98677584302677],["▁award",-7.990000432397764],["▁john",-7.991546271922507],["al",-8.007533316082135],["▁county",-8.010500949958438],["▁rock",-8.02694856626112],["▁general",-8.032480804129284],["▁against",-8.033329701091567],["▁co",-8.03377625814976],["▁former",-8.034829720650983],["▁march",-8.036657638812208],["▁august",-8.038428742551481],["▁october",-8.043208149718645],["▁like",-8.046754095832364],["▁following",-8.050702254436306],["though",-8.058192704089025],["▁same",-8.058615063212082],["▁these",-8.064979889130338],["▁what",-8.065136830865208],["▁international",-8.066106558895152],["▁produced",-8.068956018482439],["▁near",-8.076333465667258],["▁called",-8.076976879430225],["▁episode",-8.083161707533058],["▁people",-8.085976427824495],["▁title",-8.086876927885964],["▁home",-8.086880968807739],["&",-8.088162096866721],["▁june",-8.089617475869343],["▁third",-8.090829369045698],["▁place",-8.10859295770295],["▁day",-8.110572576836946],["▁november",-8.111845527327734],["▁include",-8.113509823099932],["▁began",-8.114783598575444],["▁games",-8.122956441494306],["▁april",-8.124941359393313],["▁area",-8.125239899124256],["▁july",-8.127362756892703],["▁long",-8.14229820152644],["▁january",-8.142523404820064],["▁them",-8.145313316274986],["▁house",-8.146641506239515],["▁club",-8.148298039777293],["▁family",-8.14845401550753],["x",-8.148472516373552],["—",-8.157588738028002],["▁role",-8.15768804511674],["▁december",-8.160889027741346],["▁east",-8.174390267920613],["▁english",-8.179313391949886],["▁major",-8.184392497478193],["▁life",-8.186734123632137],["▁record",-8.191501070508233],["▁park",-8.19223223291891],["▁book",-8.193278408686881],["▁end",-8.193798682642907],["▁along",-8.204605984456952],["or",-8.213024567417284],["▁five",-8.215540257373735],["▁college",-8.225491211525444],["▁play",-8.225701223280135],["▁did",-8.23007245987499],["▁use",-8.23219665939498],["▁river",-8.233710983532532],["▁million",-8.245106136759441],["▁member",-8.246215642674256],["▁publishe",-8.247283035959672],["▁short",-8.249254134252622],["▁re",-8.262365571458535],["▁character",-8.263281298761445],["▁februar",-8.264007028279204],["▁us",-8.264612733159359],["▁create",-8.269839324124401],["▁named",-8.273635991066053],["▁career",-8.277489365928703],["▁studio",-8.2786570929359],["to",-8.285004932445371],["▁around",-8.289233922195718],["▁each",-8.291132347926505],["▁country",-8.293617790837363],["▁back",-8.293794354679948],["▁director",-8.2954199307182],["▁received",-8.29719594878292],["▁current",-8.297521544524868],["▁line",-8.300058093170538],["▁release",-8.305248964524354],["▁public",-8.30597062726101],["▁century",-8.309173755859115],["▁player",-8.311683062709088],["▁main",-8.313478693042388],["▁singer",-8.317280943871221],["▁history",-8.321773081879678],["▁will",-8.321842565725948],["▁video",-8.329312656635022],["▁government",-8.333019468532942],["▁large",-8.33319894393373],["▁air",-8.335152737756697],["▁held",-8.33866379637154],["▁previous",-8.340962006671162],["▁last",-8.343771374651574],["▁division",-8.344965981780325],["▁set",-8.347002649383711],["▁system",-8.361760473772668],["▁took",-8.361977234264215],["▁because",-8.363212458515852],["▁top",-8.36417953608316],["▁found",-8.385794100157304],["▁story",-8.386288415519378],["$",-8.3869611989807],["▁km",-8.388429411791082],["▁could",-8.399118110826636],["▁king",-8.399849514334642],["▁said",-8.400006445219162],["▁actor",-8.401793613893753],["▁you",-8.40229296237894],["▁town",-8.40737361091284],["▁man",-8.416471427991963],["▁professional",-8.418642017305721],["]",-8.423314592542168],["▁now",-8.428408483205416],["▁german",-8.432416427525125],["▁road",-8.437954439059292],["▁due",-8.43815257071939],["▁french",-8.439683450050854],["▁president",-8.441021891190742],["▁members",-8.452003120033291],["re",-8.452122310801306],["▁production",-8.452347683683435],["▁black",-8.45327828839585],["▁death",-8.459397520980783],["▁men",-8.46066686074708],["▁served",-8.464003284621764],["▁great",-8.46402207509708],["▁six",-8.465400439777056],["▁another",-8.467620243094109],["▁records",-8.473373231371943],["▁army",-8.475111079313765],["▁lead",-8.478084402788477],["▁debut",-8.47961463323906],["▁live",-8.479745868783057],["▁continue",-8.480061043172404],["▁included",-8.48175237411106],["own",-8.485463583166785],["▁any",-8.490155937725623],["▁support",-8.497443928509991],["▁describe",-8.497683992860312],["▁district",-8.500418092123402],["▁late",-8.502249192756318],["▁built",-8.503891414131349],["▁small",-8.513454313260016],["▁un",-8.514208468688528],["▁station",-8.51673364654164],["▁island",-8.522080654199366],["▁head",-8.523429146143224],["▁within",-8.524544923230003],["▁among",-8.528807555672554],["▁species",-8.529220882258974],["able",-8.543348857329487],["▁official",-8.543523091389808],["▁england",-8.545651674020892],["▁songs",-8.547149020468371],["▁down",-8.547431529181557],["▁led",-8.551950657223719],["▁we",-8.553157969319503],["▁common",-8.555606856878615],["▁awards",-8.5560389232269],["um",-8.558337090683628],["▁center",-8.560310687924243],["▁recorde",-8.562693375761556],["▁left",-8.56314283909001],["▁service",-8.563693272133342],["▁novel",-8.566924519309165],["▁me",-8.567000741304748],["▁party",-8.56738485350478],["▁street",-8.570340267705372],["▁white",-8.570685767241883],["▁san",-8.577208068444863],["▁local",-8.58270606475072],["▁films",-8.583112283207013],["▁mi",-8.589125993001607],["▁version",-8.592198769218557],["%",-8.595542908636617],["▁america",-8.599946542201842],["▁born",-8.602165846230202],["▁just",-8.605883428870138],["▁become",-8.608918786718354],["▁building",-8.60902585587178],["▁battle",-8.610158892273434],["▁australian",-8.613122419895548],["▁wrote",-8.615901434440223],["▁force",-8.618513344183041],["▁comedy",-8.618834330327907],["▁much",-8.619587479525865],["▁often",-8.629079323245081],["▁route",-8.633892054651046],["▁love",-8.635826081253244],["▁power",-8.636922745300433],["▁track",-8.637981174916558],["▁magazine",-8.640064702889768],["▁order",-8.640540055844799],["▁central",-8.64189843228042],["▁old",-8.64222808314942],["▁times",-8.642723567179331],["▁western",-8.644815893017203],["▁off",-8.645032052428817],["▁tour",-8.645803697882947],["▁young",-8.647798264450802],["▁coach",-8.648269097282165],["▁james",-8.658749862430968],["▁population",-8.661641876611045],["▁features",-8.665613962647063],["▁position",-8.666028536441576],["▁la",-8.668296520137785],["▁producer",-8.672210178859146],["▁london",-8.675413198404808],["▁association",-8.675984575615066],["▁appeared",-8.679082504922006],["▁women",-8.680508985214122],["▁championship",-8.690827646014592],["’",-8.69235524312599],["▁according",-8.693963771421908],["▁star",-8.694879292435708],["having",-8.695980653867279],["▁side",-8.69649543082428],["▁water",-8.697071282541588],["▁drama",-8.70333908846013],["▁act",-8.704710069300136],["▁australia",-8.708799639798153],["▁still",-8.710243095306458],["son",-8.711883801131552],["▁radio",-8.714982835305126],["▁california",-8.715666928171741],["those",-8.716228302431595],["▁founded",-8.719542642192541],["▁formed",-8.720103866785264],["▁considered",-8.721283422955052],["[",-8.725542079848653],["▁different",-8.72868806087317],["▁church",-8.730974359492023],["▁actress",-8.732326524923915],["▁way",-8.735732798608415],["▁project",-8.735853547824924],["▁chart",-8.736250752802336],["▁full",-8.739657211243788],["▁make",-8.741287657089748],["▁stars",-8.74587249411388],["▁per",-8.746482719801127],["▁art",-8.746912853356358],["▁next",-8.755808251058504],["▁red",-8.755986407185402],["▁very",-8.757496064689535],["▁musical",-8.761033893656565],["▁southern",-8.761410917405748],["▁popular",-8.761702142950883],["▁program",-8.76392018774856],["▁point",-8.766065001490619],["▁court",-8.772826109297434],["▁indian",-8.774476876291768],["▁largest",-8.775419530083354],["▁cup",-8.778378619214545],["▁return",-8.778870927705224],["▁children",-8.77922540833847],["▁royal",-8.779395346420046],["▁artist",-8.783860960195032],["▁development",-8.785818297927841],["▁george",-8.788429767949053],["▁again",-8.78847126020044],["▁complete",-8.792909668526477],["▁total",-8.7958941607544],["▁david",-8.801883241455641],["▁go",-8.802649159100008],["▁military",-8.803764957551127],["▁form",-8.804998191711517],["▁northern",-8.80543720247091],["▁design",-8.812860615133829],["▁fourth",-8.81420444510427],["▁similar",-8.815627512301077],["▁law",-8.8166977200083],["▁various",-8.817858578778594],["▁sea",-8.81799018232308],["est",-8.8197358372266],["▁featured",-8.81988789872331],["▁william",-8.820319457629482],["▁political",-8.820763760260023],["▁period",-8.820946580637129],["▁establishe",-8.821560248037743],["▁score",-8.823579163344917],["▁father",-8.823898224228385],["▁race",-8.82398566153888],["land",-8.825081785888543],["▁my",-8.829454093227532],["▁came",-8.833139875229898],["▁wide",-8.83414783428457],["▁business",-8.835547845728183],["▁develope",-8.838915857563144],["▁starring",-8.842141922404956],["▁kingdom",-8.848645527500038],["▁performance",-8.85151426952651],["▁hall",-8.854508368962046],["▁result",-8.856058998599412],["▁win",-8.85628710198905],["▁run",-8.858353261435234],["▁special",-8.859492995336394],["▁level",-8.861010758255555],["ers",-8.862854655369814],["▁site",-8.865181948721526],["▁even",-8.866279333720774],["▁ten",-8.86780735328288],["▁car",-8.868261804229446],["▁initial",-8.869137141218095],["▁son",-8.86976328327525],["▁performe",-8.870262646305873],["▁night",-8.870451348427517],["▁days",-8.871859620132788],["▁michael",-8.873438589197852],["▁further",-8.877761648751653],["▁writer",-8.882955746257739],["▁ship",-8.88329043098725],["▁match",-8.883502902803732],["▁lost",-8.883999828173938],["▁given",-8.885411203608774],["by",-8.890134404283952],["▁half",-8.890963515838191],["▁seven",-8.893721359286785],["▁office",-8.89460362860702],["signed",-8.895178604968091],["▁region",-8.896528345448761],["▁went",-8.896611772933689],["▁stage",-8.898743598382957],["▁style",-8.898953896649287],["▁post",-8.900584315448569],["▁real",-8.902336097920537],["▁little",-8.904036453546015],["▁few",-8.904705140751965],["!",-8.905704596430887],["▁robert",-8.90663298419203],["▁age",-8.907020818693269],["▁case",-8.909204680050708],["▁paul",-8.914195727391158],["▁reache",-8.915510612279705],["▁non",-8.915535838224256],["▁cause",-8.917509092861808],["▁movie",-8.91941095627436],["▁science",-8.920565357539747],["▁highway",-8.922767754646046],["▁take",-8.923691598314722],["▁land",-8.925488181444505],["▁making",-8.926818313083647],["▁attempt",-8.935208317496826],["▁worked",-8.935326434151735],["▁hit",-8.938403301203229],["▁open",-8.93843465856924],["▁basketball",-8.942521395431537],["▁playing",-8.945823556039105],["▁light",-8.947836339298597],["▁storm",-8.949441712446161],["▁event",-8.952143946466611],["▁contain",-8.952449741700322],["▁author",-8.952515158128808],["▁successful",-8.954138208520751],["▁festival",-8.955551704826016],["▁players",-8.956770495246223],["▁big",-8.957018438981645],["▁throughout",-8.957293212249336],["▁japanese",-8.958378308082628],["▁field",-8.958916623981132],["▁canada",-8.959401500605752],["▁singles",-8.960000852681288],["▁grand",-8.960623354240107],["▁action",-8.962429881134065],["▁fire",-8.963291122959188],["owned",-8.964170998827411],["▁airport",-8.967592501765893],["▁feature",-8.972222086476638],["moved",-8.973363589085402],["▁network",-8.978700129257536],["▁good",-8.982202485946043],["▁lake",-8.982586017071824],["▁without",-8.98451881854847],["▁works",-8.986614406210979],["▁media",-8.99011241481554],["▁canadian",-8.991862156684942],["▁control",-8.993420227421831],["men",-8.994758849434524],["▁recording",-8.995367128918232],["▁research",-8.995540607418349],["▁academy",-9.00250803225781],["▁close",-9.00275014227124],["▁disney",-9.004057957238906],["▁union",-9.00407636431941],["▁died",-9.004248260246287],["ity",-9.004518344551625],["across",-9.005007634638558],["▁eight",-9.006055109078527],["▁tv",-9.00802048142886],["▁washington",-9.010785149097304],["▁starte",-9.01156348884736],["▁conference",-9.0131493691259],["▁date",-9.01419188199923],["▁despite",-9.014251417790904],["▁never",-9.014469550985789],["▁range",-9.016581691153284],["▁writing",-9.017291879542428],["▁forces",-9.017382302668322],["▁free",-9.021364471576367],["▁success",-9.022869777380151],["▁characters",-9.02546790204423],["▁voice",-9.02917096467386],["▁cast",-9.031843620573245],["▁present",-9.032042836377752],["▁eastern",-9.034377133350002],["▁los",-9.037283757606597],["▁modern",-9.038278828476264],["▁term",-9.038892051661875],["▁community",-9.039309753628212],["▁attack",-9.040544256118125],["▁gold",-9.046794858931976],["▁particular",-9.047350106950509],["▁pop",-9.048082375330967],["upon",-9.050663541432218],["up",-9.053865510366036],["▁right",-9.056872014372887],["ve",-9.057875807192136],["▁replace",-9.059307541275343],["▁sold",-9.060428444966538],["▁appear",-9.065880542354574],["▁opene",-9.066258175675074],["▁influence",-9.06668892361414],["▁together",-9.067041660979385],["▁uk",-9.067612786972242],["▁using",-9.067739406643916],["▁week",-9.069216614808171],["▁class",-9.069532176140363],["▁india",-9.072375029523537],["▁list",-9.0739675686784],["▁aircraft",-9.074122149974974],["▁summer",-9.074441348613828],["▁returne",-9.0785055285686],["▁addition",-9.08015124777864],["▁albums",-9.087736826477787],["be",-9.09316483618592],["▁bridge",-9.095676863589144],["▁issue",-9.097245265014951],["▁independent",-9.099215935473165],["▁europe",-9.099339953241294],["▁announced",-9.101320152288366],["▁european",-9.10498542545548],["▁leading",-9.107449624679887],["▁sound",-9.109269493212564],["▁though",-9.109797426185278],["▁france",-9.11061277900755],["▁front",-9.111713811263606],["time",-9.112254692512415],["▁mid",-9.113057786418606],["▁commercial",-9.115218925781512],["▁eventual",-9.116217950172944],["▁once",-9.116737840068328],["▁texas",-9.119059892148936],["▁every",-9.124039163864014],["▁strong",-9.12425504506966],["▁japan",-9.127616010759148],["▁broadcast",-9.129680770378892],["▁chief",-9.130754475616612],["▁coast",-9.13106257683236],["▁followe",-9.13144827946725],["▁himself",-9.13831762346418],["▁green",-9.14031828423152],["▁designed",-9.140705064883132],["▁miles",-9.141208419973152],["q",-9.144758566623738],["▁increase",-9.144846610835522],["▁bay",-9.15282432320579],["he",-9.155827537639018],["▁sports",-9.158427204272984],["▁super",-9.159463313271983],["▁female",-9.161649574108305],["▁damage",-9.16198690222208],["▁believe",-9.162870113414971],["▁village",-9.162870134240835],["▁hill",-9.162960659382655],["▁far",-9.163272777862971],["and",-9.164506943904312],["▁working",-9.165123422834457],["▁executive",-9.166114836520476],["ter",-9.166126574697731],["▁subsequent",-9.167180800170216],["▁board",-9.16728599164057],["▁pre",-9.16790046218414],["stead",-9.168888685542148],["ation",-9.16901048261361],["▁tropical",-9.169937609835682],["▁round",-9.17091671221604],["▁brother",-9.173963175904955],["▁stadium",-9.185689992387704],["▁social",-9.188246365833008],["▁entertainment",-9.19093198999757],["▁events",-9.190943120365183],["▁campaign",-9.190993710337702],["▁angeles",-9.192033857331744],["▁mother",-9.193230162882292],["▁wife",-9.194152381867022],["▁brown",-9.194416042779402],["▁metal",-9.19519759184578],["▁council",-9.196765895993426],["▁opera",-9.197293295209858],["▁mark",-9.197564550314633],["ism",-9.19933492511739],["ch",-9.199833550098624],["▁peter",-9.201679505788936],["▁gave",-9.203451756698136],["▁joined",-9.203471663723262],["▁low",-9.203511292724114],["▁important",-9.20557323202866],["▁movement",-9.209637890514138],["▁space",-9.209964369863384],["▁fifth",-9.210401256402488],["▁regular",-9.211496064229364],["▁middle",-9.211809722614058],["▁label",-9.212324936579128],["▁highest",-9.212683685940084],["▁china",-9.213519040098742],["▁theatre",-9.215812311364504],["▁charles",-9.21593387550487],["▁human",-9.229242486490191],["▁recent",-9.229403881360051],["whose",-9.229629927389208],["▁books",-9.233704467568373],["▁areas",-9.234576902958825],["▁italian",-9.234593897793548],["▁away",-9.236270538013988],["▁hot",-9.23630351261703],["▁society",-9.23745377043312],["▁victor",-9.238132395966572],["▁thomas",-9.239406655260623],["▁construction",-9.240290999391387],["▁aired",-9.241408150582588],["our",-9.243051467543411],["▁involve",-9.243231264673652],["▁does",-9.244166958839635],["▁roles",-9.245050376617272],["▁toward",-9.245982605438956],["▁department",-9.247681496383573],["▁bill",-9.24843784253848],["▁entire",-9.249686695073644],["▁channel",-9.250337366146042],["▁reported",-9.252446310658136],["▁allow",-9.254584922772894],["▁start",-9.255825588344344],["▁germany",-9.255934536430145],["▁henry",-9.256913071001248],["▁base",-9.257637838296128],["ley",-9.259003522172872],["▁richard",-9.259161480488949],["ted",-9.259659745825026],["▁edition",-9.259893291027147],["▁months",-9.260036531059782],["▁florida",-9.260536007429987],["▁body",-9.262774565415093],["▁significant",-9.263849442477596],["▁remaine",-9.265253469727414],["▁mountain",-9.267273695615229],["▁civil",-9.267430601174288],["▁le",-9.26823585476887],["finished",-9.268397931122562],["ville",-9.270664053411885],["▁additional",-9.272121776811453],["▁dance",-9.275068435289768],["▁element",-9.275693812330172],["one",-9.27778048091196],["▁heavy",-9.27969517306584],["▁tournament",-9.279797945720947],["▁taken",-9.282047524137743],["▁remain",-9.282913010444949],["▁hurricane",-9.284967669770912],["▁prior",-9.285793313673237],["▁type",-9.2874372113114],["▁ma",-9.287834012492008],["▁example",-9.288235622870474],["▁animated",-9.288898053911314],["▁others",-9.289865496019296],["▁girl",-9.291004351609663],["▁centre",-9.294292702223576],["▁chicago",-9.296028166423202],["less",-9.296984060164345],["▁seen",-9.302032722942783],["▁education",-9.30228034180344],["▁usual",-9.302665798777031],["▁students",-9.30320398465606],["▁police",-9.303711066969369],["▁structure",-9.30446730729616],["▁private",-9.306408127910537],["▁critics",-9.306632588000316],["noted",-9.308408992491117],["▁test",-9.309207064579509],["▁ground",-9.31250063331931],["▁plays",-9.312551665030112],["▁arts",-9.314154601447523],["ner",-9.314759356253914],["▁cover",-9.315500135590822],["▁language",-9.315508569406749],["american",-9.317047186926908],["▁nine",-9.319686878144418],["▁capital",-9.321514371589815],["▁less",-9.321545007529462],["▁virginia",-9.322132376288607],["▁associate",-9.322867539672025],["▁historic",-9.326127119260525],["▁composed",-9.3268498523302],["▁person",-9.32771258687561],["▁see",-9.32862173445576],["▁fiction",-9.328997295138164],["▁smith",-9.32927106738839],["▁sometime",-9.329597173996438],["▁native",-9.32963247522112],["▁navy",-9.333630385444536],["▁overall",-9.334988869153252],["▁killed",-9.337391345419237],["▁winning",-9.337914039684076],["▁industry",-9.33946845095811],["▁operate",-9.34019037314746],["▁daughter",-9.342980935082606],["▁composer",-9.343215700314063],["▁blue",-9.345119194270112],["▁don",-9.345329451134049],["▁suggest",-9.347947694740803],["▁election",-9.348454813051571],["▁model",-9.348460796014423],["▁woman",-9.349658651179576],["▁valley",-9.349693917083698],["▁museum",-9.35044501523794],["▁command",-9.350950249167376],["▁get",-9.353459910698424],["▁guitar",-9.353460638353646],["▁collection",-9.353465928908513],["▁minister",-9.354056773096945],["▁appearance",-9.354498829649597],["▁behind",-9.35526201079078],["ous",-9.35546651768779],["▁lee",-9.359719213076486],["▁beginning",-9.359730882635132],["▁baseball",-9.360361320188291],["▁officer",-9.36164225466072],["field",-9.3637279112465],["#",-9.363937617723758],["▁stone",-9.365480826889524],["▁relationship",-9.370580818721558],["ness",-9.370837571728371],["▁market",-9.37130786364498],["▁points",-9.37169677349824],["▁perform",-9.376991290489345],["▁adde",-9.377303306222917],["▁referre",-9.37899401507844],["▁training",-9.38045894097693],["▁interest",-9.380545252410222],["▁ships",-9.381746578147844],["▁christian",-9.385446989794918],["▁teams",-9.38621883776755],["▁experience",-9.386360986429215],["▁ha",-9.386620344089216],["▁railway",-9.387447616756756],["▁health",-9.387590569641825],["▁fox",-9.389298902419192],["▁leader",-9.389368405066124],["▁find",-9.389501003987546],["▁change",-9.39011995066432],["▁available",-9.390377878003102],["▁tracks",-9.391251084063413],["▁earlie",-9.391550298667353],["▁services",-9.392893673440293],["age",-9.393158092712929],["▁plan",-9.395400462106508],["▁solo",-9.396738222487434],["▁almost",-9.39725648306894],["▁thought",-9.397699164965282],["▁countries",-9.398439760679436],["▁awarded",-9.401400537994377],["▁roman",-9.403574128278358],["▁sent",-9.40427492704849],["▁stated",-9.404320214609315],["▁critical",-9.404773660139291],["▁van",-9.404941035082208],["▁martin",-9.407208953685384],["▁rights",-9.407566619448644],["▁korean",-9.408266724019589],["▁african",-9.409824247928588],["▁bowl",-9.410345902645473],["▁organization",-9.411791832761972],["▁saw",-9.41230787180012],["▁cross",-9.412827956935748],["▁should",-9.41305824007584],["▁runs",-9.41603314002172],["▁better",-9.416386330084435],["▁unit",-9.417105954738016],["▁episodes",-9.417524226735011],["▁met",-9.419645217687073],["▁pro",-9.41988558705652],["▁medal",-9.42164790750425],["▁russian",-9.42299738572453],["▁featuring",-9.423547287062418],["▁help",-9.425982174780843],["▁opening",-9.42720483038197],["▁shows",-9.427473152413056],["▁rather",-9.428315412074006],["▁put",-9.429469656364835],["▁give",-9.42978950042012],["▁spanish",-9.430450515462176],["▁traditional",-9.431500518482393],["▁limited",-9.432635638687328],["▁queen",-9.432700052975834],["▁decided",-9.433244885221256],["▁chinese",-9.43380441556702],["▁weeks",-9.43531542870052],["▁hotel",-9.43576926936517],["▁personal",-9.436531468994112],["▁historical",-9.43863478529155],["▁peak",-9.440408980669424],["▁prize",-9.444298558121451],["▁approximately",-9.444824170517071],["▁process",-9.445081413536196],["▁federal",-9.446046226457591],["▁section",-9.44629781039059],["▁competition",-9.446442003810391],["▁governor",-9.44826814779322],["ham",-9.450489571340826],["▁draft",-9.450657857464982],["▁guest",-9.451501095859651],["▁scene",-9.452120122305736],["▁provided",-9.452319099559496],["▁idea",-9.453934149236256],["▁either",-9.454276136829767],["▁feet",-9.456291249455042],["▁forest",-9.460378987553083],["▁castle",-9.46082488837726],["▁ended",-9.46107952259716],["▁average",-9.461544702684575],["▁ran",-9.46295370099792],["▁represent",-9.463412207897276],["▁manager",-9.464570574984196],["▁gun",-9.466201928512428],["▁captain",-9.466878470045993],["▁artists",-9.467511762722989],["▁institute",-9.470015017542083],["least",-9.470823785145026],["▁franchise",-9.471753216502336],["▁effort",-9.471935932940209],["▁numerous",-9.472428636926988],["▁outside",-9.47242907909619],["▁annual",-9.472838992502563],["▁nominated",-9.47390214155955],["▁famous",-9.475125322877489],["▁mo",-9.47695819678521],["▁hospital",-9.478201193805406],["▁advance",-9.478371515073269],["▁require",-9.478629932355652],["▁introduced",-9.478680875130928],["▁shot",-9.479107140137144],["▁friend",-9.480583188346593],["ver",-9.481682408228655],["▁self",-9.482194083414004],["▁ice",-9.484123930713368],["▁square",-9.48486282930062],["▁rose",-9.48488178730746],["▁soon",-9.485320356531412],["▁today",-9.485381660944736],["star",-9.486219930916963],["▁room",-9.486903055432624],["▁lower",-9.486997917548956],["▁boy",-9.487700346820755],["▁study",-9.48820045343401],["▁brought",-9.489080365147064],["▁felt",-9.489115767668077],["▁culture",-9.489789033265682],["▁future",-9.490298511623106],["all",-9.49196605671599],["▁jackson",-9.492800153380028],["▁plant",-9.493658733672234],["▁guitarist",-9.494883949025956],["▁passe",-9.495526523533862],["▁champion",-9.497019638789782],["▁direct",-9.497138469626403],["▁operation",-9.497927743732763],["▁starred",-9.499789478188116],["▁committee",-9.5003792674471],["▁africa",-9.501126432939564],["▁staff",-9.504659552574504],["▁empire",-9.504935945136946],["ought",-9.505133892364556],["▁move",-9.506796314694649],["▁hockey",-9.506833160550917],["▁squadron",-9.507398402638309],["▁child",-9.508273157926611],["▁capture",-9.508473304710128],["▁stories",-9.509987277228923],["▁active",-9.511760016307402],["▁sun",-9.511983136000842],["▁genus",-9.51228188243212],["▁vocals",-9.514304969234669],["▁host",-9.514699734127085],["▁republic",-9.515880868303032],["▁news",-9.517080652726234],["▁ca",-9.519446545633665],["▁face",-9.51978138022284],["▁press",-9.519791711428192],["▁past",-9.519945124647387],["ling",-9.520211842614842],["▁bank",-9.521792569243194],["▁mexico",-9.523604787076286],["ler",-9.525159485165611],["wood",-9.525774899296634],["▁hand",-9.52603966229],["▁becoming",-9.526619455746513],["▁claim",-9.527623144818056],["▁fame",-9.528528461546756],["▁anti",-9.528625394005566],["▁professor",-9.52985100277134],["▁represente",-9.530366538559267],["com",-9.530528785547029],["▁golden",-9.532402523813875],["▁comic",-9.534693061270048],["▁mary",-9.536330801190982],["▁port",-9.536565978624346],["▁mm",-9.537131131474842],["▁soviet",-9.53972548632442],["▁headquarter",-9.540937178668967],["▁rest",-9.541538694922584],["▁piece",-9.541974880166654],["▁come",-9.54277883624279],["▁cost",-9.54332490638555],["▁jack",-9.54379749215841],["▁problem",-9.544139671831216],["ur",-9.54540069882236],["▁documentar",-9.545881532032656],["é",-9.54736044388406],["▁fleet",-9.549096131987955],["▁review",-9.549167015986985],["▁whom",-9.549965313053058],["▁crew",-9.553584934193832],["▁spent",-9.553599470284745],["▁ka",-9.553929354985062],["▁ireland",-9.555974120524958],["▁living",-9.557862578254854],["▁food",-9.558264002161478],["▁michigan",-9.5602540518127],["also",-9.562036452452412],["▁praise",-9.562155556150632],["▁pacific",-9.56298066235974],["wa",-9.56327230276272],["▁seat",-9.564009034408814],["▁dog",-9.564041369545972],["▁carolina",-9.566031089269597],["▁lyrics",-9.566855542742411],["▁fantasy",-9.566942230888582],["▁dark",-9.567515531564291],["▁selected",-9.56783630919418],["▁earth",-9.56868070489131],["▁notable",-9.56920718223331],["▁raise",-9.571330991452143],["▁hard",-9.574675512789383],["▁province",-9.576609965095097],["▁musician",-9.577304613737672],["▁irish",-9.579889458216767],["▁itself",-9.580469821077438],["ment",-9.581142147740378],["▁running",-9.581201815103634],["▁studios",-9.582165975735888],["▁primarily",-9.582375714850071],["▁material",-9.584093746059123],["▁prince",-9.58584660277193],["▁mixed",-9.586019635788244],["▁primar",-9.58779751845728],["▁scott",-9.58997606042775],["▁taking",-9.590184088311272],["▁quick",-9.59086051482784],["▁product",-9.591701591792145],["▁dead",-9.591959674511012],["▁flight",-9.59295643934534],["▁atlantic",-9.59297768231481],["▁bar",-9.594459042531888],["▁trade",-9.594725997739014],["▁length",-9.595007908710077],["▁plot",-9.599076752645669],["▁jones",-9.60034713756863],["▁must",-9.60059620560045],["▁condition",-9.60107295122997],["▁census",-9.602699679613496],["▁winter",-9.60499102146119],["▁chris",-9.605520034042105],["▁edward",-9.60562522874253],["▁rule",-9.605897235082196],["▁jersey",-9.610594370719063],["▁hours",-9.610779068894278],["▁louis",-9.611356023307051],["▁goal",-9.611369163177612],["▁reviews",-9.614411959103466],["▁frank",-9.614909215295045],["▁fictional",-9.61703802062914],["▁month",-9.61782900406963],["▁sixth",-9.618967780748385],["▁pilot",-9.619774299229004],["lin",-9.620561897887471],["▁difficult",-9.621397799628811],["▁money",-9.622526813224386],["▁jr",-9.622857407015738],["▁need",-9.6244247705789],["ten",-9.625509654717046],["▁nomination",-9.62592269559287],["▁commander",-9.627185490656936],["▁latter",-9.627457882609765],["▁defeate",-9.62780607595188],["billboard",-9.628820260526645],["▁natural",-9.629405927065047],["▁operations",-9.629809442290858],["▁elected",-9.630002429428172],["▁minor",-9.630228642543187],["▁senior",-9.631011525230043],["▁premiered",-9.632139352163255],["▁married",-9.632667617716065],["▁bo",-9.632965938087487],["▁positive",-9.633900527854328],["▁join",-9.635806248139623],["▁thus",-9.635879956499831],["▁facilit",-9.636013022377083],["▁medical",-9.636681916006282],["▁soundtrack",-9.638406623401664],["▁concert",-9.643051080783476],["appointed",-9.643752134719714],["▁listed",-9.643756896827348],["▁above",-9.644054070705764],["▁manage",-9.644330435920123],["year",-9.644798710359945],["▁practice",-9.645005378209913],["▁location",-9.645139447721242],["▁fund",-9.645798895565626],["▁britain",-9.6465917818916],["▁inspired",-9.647827342342254],["▁allowe",-9.6479740285229],["▁placed",-9.650477080910257],["▁via",-9.651518762728358],["▁variety",-9.651856110718075],["ability",-9.652547851419705],["▁sub",-9.652596571969587],["▁nba",-9.652820556043627],["▁bbc",-9.65283547161016],["▁decision",-9.654074436702272],["▁minutes",-9.656145169919244],["der",-9.657790735597366],["▁guns",-9.657851525612648],["▁computer",-9.65814083613266],["▁develop",-9.65841160642373],["▁separate",-9.659228851343702],["▁seasons",-9.659478690573764],["▁related",-9.659645016106476],["▁crime",-9.659692815795118],["▁theme",-9.660185455756476],["▁heart",-9.6602188365853],["▁johnson",-9.660461959458562],["▁sequel",-9.661010812143587],["▁defeat",-9.661338697042629],["▁parts",-9.66215344441894],["▁sister",-9.662169342042365],["▁islands",-9.662212292339987],["▁era",-9.665024601893249],["▁wante",-9.665642159228424],["▁contemporar",-9.667027810689682],["▁degree",-9.667030291251802],["▁earned",-9.66764457145885],["▁double",-9.66766906903484],["▁size",-9.66801096250706],["▁launche",-9.66830232180644],["▁worldwide",-9.66933354626162],["▁retired",-9.671866570120102],["▁complex",-9.672772692131732],["▁presente",-9.6743144472964],["▁your",-9.674420572393636],["▁twenty",-9.67453845981232],["▁tower",-9.674822777188153],["▁immediate",-9.675354120453646],["▁mostly",-9.67642892364414],["▁consists",-9.67691306255073],["▁turn",-9.67895573207377],["▁copies",-9.680215841720136],["ford",-9.681370450548028],["▁avenue",-9.682732554095905],["▁corporation",-9.682879982092196],["ng",-9.6839748933076],["▁wales",-9.684583314099562],["▁boston",-9.684664771509658],["▁greek",-9.685713850888163],["▁silver",-9.685886063629],["▁camp",-9.686321572006374],["▁individual",-9.687228231447715],["▁possible",-9.687356362258589],["genre",-9.687644635731369],["les",-9.689440765804251],["▁williams",-9.689573343605836],["▁audience",-9.6896328323796],["▁troops",-9.6896871761088],["▁mc",-9.690375601696909],["▁alternative",-9.691839327870303],["per",-9.692192695800708],["ally",-9.692936596796836],["▁battalion",-9.693022003154091],["▁horror",-9.694535246163154],["▁got",-9.694537620363574],["▁ranke",-9.69466363324586],["▁key",-9.69582582014836],["▁especiall",-9.696286885960506],["▁creek",-9.696995922933734],["▁iii",-9.697090778444942],["▁wild",-9.697486460875494],["▁kong",-9.697548131436156],["▁course",-9.698061636577911],["▁god",-9.700575790190314],["▁male",-9.7012784339324],["▁pennsylvania",-9.701779752926564],["▁lord",-9.702866690392618],["▁multi",-9.703056815162098],["▁breed",-9.704197358191571],["▁saint",-9.7044145061742],["ary",-9.70466551052056],["▁nation",-9.705033214167464],["▁typical",-9.707018011108865],["▁deep",-9.709315834346713],["▁participate",-9.709676626662665],["▁zealand",-9.710767366365106],["▁garden",-9.711130569576817],["▁information",-9.71198216117577],["▁wall",-9.713685443347972],["▁pa",-9.714875146909066],["▁fall",-9.715861051255358],["han",-9.7161167216006],["▁produce",-9.716169903711776],["▁brief",-9.717747381346122],["▁speed",-9.719459495241091],["▁sam",-9.719590493071006],["▁financial",-9.720565634837122],["town",-9.722286236295204],["▁legal",-9.72246048069545],["▁greates",-9.723849800964606],["▁newspaper",-9.7242589990104],["▁actual",-9.72448225730925],["▁turne",-9.725363344729788],["▁digital",-9.726075451128375],["▁columbia",-9.726637126109187],["▁extended",-9.72790576443051],["▁brothers",-9.728002799049436],["▁going",-9.729858961293658],["▁relative",-9.729966943932247],["▁regional",-9.731887580952826],["▁acting",-9.73445262169102],["▁editor",-9.734520776048187],["▁congress",-9.734881446870936],["▁entered",-9.735100974217032],["▁buildings",-9.735790056881058],["▁serves",-9.736972662190068],["▁pictures",-9.7378793890812],["▁peake",-9.73897595152414],["▁surface",-9.739102890145032],["▁master",-9.739235663977215],["way",-9.739296407336267],["▁foreign",-9.740701486817285],["▁beach",-9.74079534431731],["▁prominent",-9.742755311722378],["▁infantry",-9.742874350018344],["tic",-9.742966931734085],["▁technology",-9.7438478671849],["▁contract",-9.744038098627804],["▁deal",-9.74435707033588],["▁groups",-9.745045659583344],["▁larger",-9.745434226443855],["▁failed",-9.745490955999268],["▁naval",-9.746765443582492],["▁agree",-9.749049317788804],["war",-9.74976503909645],["▁provide",-9.753426731110071],["▁del",-9.753673049616385],["ier",-9.754478391550135],["▁ohio",-9.754947951527276],["▁bad",-9.75509649910085],["▁border",-9.755265824308893],["▁stephen",-9.755902968311874],["▁ball",-9.756277668264996],["▁forced",-9.75750237385085],["▁nature",-9.758872528149944],["▁article",-9.758897336414424],["▁machine",-9.760488426237568],["▁helpe",-9.76159046312634],["▁higher",-9.761983208042052],["majority",-9.763046609246397],["▁upper",-9.764130286333906],["▁alongsid",-9.764802439378004],["▁cut",-9.765144973724796],["▁credit",-9.76516800280527],["▁friends",-9.765268081049504],["▁account",-9.76573453483331],["▁write",-9.76629509608035],["▁sir",-9.76729551272183],["▁mission",-9.76735385133119],["▁horse",-9.770562037754788],["▁songwriter",-9.77063063089274],["▁standard",-9.77091970448337],["▁box",-9.77220816190772],["for",-9.772954309217752],["▁republican",-9.773105601661737],["▁hop",-9.77343158540168],["▁christmas",-9.775565910083664],["▁portion",-9.775692742703065],["▁meeting",-9.776509794908112],["▁con",-9.777376467345672],["▁serving",-9.777661038240312],["▁politician",-9.778573558963387],["▁foundation",-9.778993110700448],["▁enter",-9.780202023769474],["based",-9.781627118644913],["ance",-9.781937272569673],["▁graduate",-9.782113137607976],["▁schools",-9.782241889329956],["▁certain",-9.782525431959336],["▁effects",-9.783404384575851],["▁georgia",-9.78366009066278],["▁word",-9.783743842714555],["▁ultimate",-9.784014392775898],["▁winner",-9.784649016153082],["▁prime",-9.786398716104127],["▁romantic",-9.786574868401743],["▁poor",-9.787806675396942],["off",-9.789008880254986],["▁want",-9.78985205432667],["claimed",-9.790070971252282],["▁joseph",-9.791283237823816],["▁reason",-9.79212641455175],["▁lack",-9.793843311051573],["▁appearances",-9.795430936996205],["▁response",-9.795546815163416],["▁mass",-9.795610212774504],["▁companies",-9.796450245650185],["▁paris",-9.797770210154892],["▁management",-9.799131262569936],["day",-9.800365548665935],["▁refer",-9.800747282917326],["▁corps",-9.800773488078086],["▁keep",-9.80098620134061],["▁purchase",-9.801043254255957],["▁interview",-9.801360182720783],["▁du",-9.80267827331448],["▁background",-9.803491279963904],["▁intended",-9.804210741015618],["con",-9.804429755818663],["▁fighter",-9.804502231510908],["▁latin",-9.804746584083851],["▁founder",-9.805941584207712],["▁catholic",-9.807964284520978],["ive",-9.808880778873888],["▁greater",-9.809643331003198],["▁vocalist",-9.810008319847212],["▁respectively",-9.81057554210806],["▁regiment",-9.81115225638328],["▁mike",-9.811415649521573],["▁subject",-9.81143261902378],["▁trial",-9.811545980126592],["▁frequent",-9.811674603988362],["ger",-9.811949083434971],["▁cities",-9.8120316995165],["▁store",-9.812648756607103],["▁memorial",-9.812961515604172],["▁sales",-9.8138494543636],["▁hong",-9.814760386642886],["▁historian",-9.81518122027036],["▁starting",-9.816801225261043],["▁lines",-9.81932649389907],["▁focus",-9.819768186661552],["▁athletic",-9.820013796186403],["▁energy",-9.821596182346774],["▁follows",-9.822028840313276],["▁hip",-9.822215083188867],["▁enough",-9.823371976454318],["▁propose",-9.824031612707032],["more",-9.824469130178498],["▁status",-9.824694531043257],["▁issues",-9.826686491969651],["▁parliament",-9.826900071237034],["▁takes",-9.82720714229031],["▁evidence",-9.827695896098325],["▁studies",-9.828259132631954],["°",-9.830631900252431],["▁murder",-9.830692558529774],["red",-9.832844221042436],["changed",-9.833210432412304],["▁wood",-9.833468621333772],["mer",-9.833601686439907],["ll",-9.83375764268897],["ate",-9.834784305687505],["ill",-9.836673827203246],["▁commission",-9.83751717840524],["▁ocean",-9.837650444736946],["▁tom",-9.839348096196916],["▁estimated",-9.839708913434484],["▁hoste",-9.840328234993336],["▁attende",-9.840506231410274],["▁defense",-9.840791908274088],["▁brand",-9.844510258050992],["▁economic",-9.845325107237455],["▁reduce",-9.845414051617466],["▁saying",-9.845630104239342],["▁remains",-9.84721028942784],["▁pass",-9.848243534067484],["▁pay",-9.848522780814202],["▁vice",-9.849076161473524],["▁dvd",-9.849180324637093],["side",-9.849551870365389],["▁alread",-9.849754940034972],["▁jim",-9.850500703270557],["ized",-9.850535365725944],["let",-9.850696861687991],["▁dan",-9.852213799343543],["▁leaving",-9.852474136502256],["▁secretary",-9.852595435849922],["her",-9.853640638295802],["▁performances",-9.853654247115667],["selves",-9.854999524001345],["▁charge",-9.855229449591803],["▁italy",-9.855902101418502],["▁championships",-9.856694815145431],["▁report",-9.856879897528298],["▁francisco",-9.856884366079452],["▁fact",-9.858168597350993],["▁mph",-9.858549242952806],["▁multiple",-9.858648267038834],["▁seventh",-9.859070365697384],["▁taylor",-9.859131099301727],["house",-9.859483036396576],["▁brigade",-9.85995143196263],["▁assistant",-9.860752958025364],["▁ray",-9.861432647720642],["▁daily",-9.861893740231004],["▁done",-9.863057756322286],["of",-9.863163350984642],["▁concept",-9.863373235485778],["▁dutch",-9.864458965303212],["line",-9.864492153765484],["▁ba",-9.865423280560735],["▁recognize",-9.867472107519625],["▁wind",-9.867627065011025],["▁volume",-9.868435133078226],["▁joe",-9.868440595300513],["▁fighting",-9.869000022427931],["▁forward",-9.86911811116008],["▁steve",-9.87039462383924],["▁wing",-9.87110565090873],["head",-9.872092569084163],["▁impact",-9.873824824111884],["▁scotland",-9.875607895009573],["▁vehicle",-9.875739062955784],["▁schedule",-9.87647490152034],["▁asia",-9.878138387810855],["▁plants",-9.878671897562],["▁mainly",-9.87941761916842],["▁picture",-9.88591185171494],["▁electronic",-9.885917497541763],["▁moving",-9.886482935755788],["▁view",-9.887004983874936],["▁fight",-9.887027703750578],["▁ben",-9.888543409682748],["▁oil",-9.889110521169007],["ze",-9.889227591488073],["▁democratic",-9.889419626062548],["▁look",-9.890844642054956],["▁pressure",-9.891005954171604],["▁cm",-9.89258469746759],["▁fellow",-9.893153004591689],["▁bob",-9.893586612427349],["▁loss",-9.89386152501536],["▁planne",-9.894056410019603],["▁told",-9.89449195913764],["▁bass",-9.894683359491308],["▁fans",-9.894820818766489],["▁changes",-9.89493867612679],["▁screen",-9.89702566745699],["▁cricket",-9.897117082445137],["▁longer",-9.89724218962726],["▁las",-9.897686377876504],["▁junior",-9.89786952258462],["“",-9.899558570812722],["▁call",-9.901173407387589],["▁justice",-9.90153144734661],["▁matches",-9.901589416313318],["▁poet",-9.903202884417398],["▁mean",-9.903449672294697],["▁break",-9.90375725282707],["▁cultural",-9.904847016623467],["▁carried",-9.90541127275292],["▁charts",-9.905586390419426],["▁classic",-9.905652705936031],["▁theory",-9.90641833869789],["▁student",-9.907018859047964],["▁fair",-9.907936329574635],["▁closed",-9.908105185158997],["▁grant",-9.908302942328442],["▁origin",-9.908847711450289],["▁formerly",-9.90963703614613],["▁animation",-9.910023627912906],["”",-9.910160714799034],["▁motion",-9.911047705064876],["▁administration",-9.911199424285446],["▁online",-9.911294663614331],["▁figure",-9.911548604933651],["▁religious",-9.912644085724915],["▁gaine",-9.913522024772517],["▁manchester",-9.913617451990795],["▁secret",-9.914221507996135],["▁wrestling",-9.91669396852131],["▁purpose",-9.917289280084336],["well",-9.918650178935204],["▁physical",-9.919626401436746],["▁ordere",-9.91982136306196],["▁global",-9.92168428836708],["▁iron",-9.922455545626931],["▁supporte",-9.92490139170238],["▁simply",-9.925142590551252],["▁massachusetts",-9.925272454155705],["▁scottish",-9.92611995502726],["▁northwest",-9.926524705263612],["▁marriage",-9.926809664149433],["▁campus",-9.927365679121207],["▁compilation",-9.929458393814386],["▁emperor",-9.931724236958267],["▁blood",-9.932302923983857],["▁train",-9.933632906043536],["▁reception",-9.933688464514756],["▁duke",-9.934774104187214],["▁effect",-9.935549015215924],["▁passenger",-9.935821562550432],["▁walt",-9.937940230859049],["▁adult",-9.938664025130077],["▁vegas",-9.939238427573525],["▁ex",-9.93939873954516],["▁ncaa",-9.939703920476097],["▁senate",-9.940898254261365],["▁challenge",-9.940979097007716],["▁stop",-9.941644314859303],["▁means",-9.942860638337992],["▁responsible",-9.943374019865145],["▁exist",-9.94347817332473],["▁oldest",-9.943627136509996],["▁ancient",-9.944424296375043],["▁guard",-9.946071655609552],["▁champions",-9.946253203773814],["▁website",-9.94631671026639],["▁combat",-9.94635708852336],["▁spring",-9.946400216792233],["▁library",-9.947388747160469],["ber",-9.947516259093357],["▁covere",-9.948265684497033],["▁scenes",-9.94872348815039],["out",-9.94892409772702],["▁consist",-9.949724821971923],["▁rare",-9.949788506269837],["▁property",-9.949922349335129],["▁amount",-9.950649016948782],["▁know",-9.951075177774836],["▁engine",-9.951126508452354],["▁titles",-9.951352433258611],["▁register",-9.951446105837862],["▁bc",-9.951856983619615],["▁journal",-9.952028899611795],["▁hits",-9.952270343017574],["▁firm",-9.952587679622477],["▁olympic",-9.9526797793539],["▁yet",-9.952722352352806],["▁mall",-9.953010331555818],["▁stand",-9.953229300302334],["▁attention",-9.953730422654262],["▁formation",-9.954861570757052],["▁cyclone",-9.957351990604431],["que",-9.958005873604694],["▁honor",-9.958083690415172],["▁debute",-9.95904877697665],["kin",-9.959349899486826],["£",-9.960039819900024],["▁olympics",-9.96030518423933],["▁rate",-9.960336767735278],["▁canal",-9.960797464417508],["▁compared",-9.961031176899526],["▁illinois",-9.964926094304897],["▁winds",-9.9651266325973],["▁territory",-9.965512047164838],["▁morning",-9.96587001880035],["▁divide",-9.965970024503836],["uk",-9.966003303098656],["▁discovere",-9.966552929601654],["▁occurre",-9.96695795985937],["▁bell",-9.967506604784974],["▁railroad",-9.968302287951692],["ran",-9.96932001764258],["▁ring",-9.969452631640008],["▁nfl",-9.970066129727137],["▁reach",-9.970128691064938],["▁shape",-9.970465855591808],["▁rating",-9.971076942564544],["ard",-9.971156459327997],["▁escape",-9.9716144491342],["▁urban",-9.971907669762906],["▁improve",-9.9721037842215],["▁writers",-9.973214413540108],["▁meaning",-9.973503779203702],["▁literature",-9.97565713656732],["▁conflict",-9.976633163990297],["▁inside",-9.977899750262086],["berg",-9.9786566613885],["▁chairman",-9.97875067351606],["▁constructed",-9.978959441339612],["▁premier",-9.979490054738784],["▁mac",-9.980012127869342],["▁comics",-9.98197612616412],["▁highly",-9.982450741052467],["▁metropolitan",-9.982757888877368],["▁authorit",-9.98282200551998],["▁access",-9.983820813651992],["▁percent",-9.984141631865622],["▁source",